module.exports = {
   'start': {
      name: 'Старт',
      prices: [
          {time: 12, price: '2500'}
      ],
      description: [
          'Прием заказов',
          'Возможность подключения к основным платежным системам',
          'Управление заказами',
          'Управление клиентами',
          'Создание уникальных ссылок на цифровой товар для каждого клиента',
          'Многоуровневая партнерская программа',
          'Учет эффективности рекламных кампаний у партнеров',
          'Организация промо-акций',
          'Апселлы',
          'Напоминание клиентам о получении и оплате заказа',
          'Совладельцы, соавторы',
          'Финансы'
      ],
      off_description: [],
      limitation:['ограничение по сумме заказов 150 000 руб.']

  },
  'business': {
    name: 'Бизнес',
      prices: [
          {time: 3, price: '3000'},
          {time: 6, price: '5250'},
          {time: 12, price: '9000'}
      ],
      description: [
        'Прием заказов',
        'Возможность подключения к основным платежным системам',
        'Управление заказами',
        'Управление клиентами',
        'Создание уникальных ссылок на цифровой товар для каждого клиента',
        'Многоуровневая партнерская программа',
        'Учет эффективности рекламных кампаний у партнеров'
      ],
      off_description: [
          'Организация промо-акций',
          'Апселлы',
          'Напоминание клиентам о получении и оплате заказа',
          'Совладельцы, соавторы',
          'Финансы'
      ],
      limitation: ['сумма заказов не ограниченна']
  },
  'magnate': {
    name: 'Магнат',
      prices: [
          {time: 3, price: '6000'},
          {time: 6, price: '9000'},
          {time: 12, price: '18000'}
      ],
      description: [
        'Прием заказов',
        'Возможность подключения к основным платежным системам',
        'Управление заказами',
        'Управление клиентами',
        'Создание уникальных ссылок на цифровой товар для каждого клиента',
        'Многоуровневая партнерская программа',
        'Учет эффективности рекламных кампаний у партнеров',
        'Организация промо-акций',
        'Апселлы',
        'Напоминание клиентам о получении и оплате заказа',
        'Совладельцы, соавторы',
        'Финансы'
      ],
      off_description: [],
      limitation: ['сумма заказов не ограниченна']
  }

};